{
  "sloganInHeader": "Максимизируем эффективность производственных процессов",
  "freeConsultation": "Бесплатная консультация",
  "mainLink": "Главная",
  "productions": "Продукция",
  "ourWorks": "Наши работы",
  "ourNews": "Блог",
  "aboutUs": "О нас",
  "contackLink": "Контакты",
  "mainTextH1": "Мы создаем современные решения для автоматизации и оптимизации пищевого производства",
  "perevagaOne": "Лидер в отрасли",
  "pretAde": "производство оборудования для сортировки и переработки свежих и замороженных ягод",
  "perevageTwo": "Тысячи успешно выполненных проектов",
  "perevagaThre": "Гарантийное и сервисное обслуживание",
  "perevageFour": "Индивидуальный подход к потребностям каждого клиента",
  "buttonCalculate": "Рассчитать стоимость",
  "ourAdvantageH": "Наши",
  "ourAdvantageHwe": "преимущества",
  "advOneTitle": "Индивидуальный подход",
  "advOneDesc": "Мы тщательно изучаем потребности наших клиентов и предлагаем решения, которые наилучшим образом соответствуют их запросам. Наши инженеры разрабатывают оборудование под индивидуальные требования, учитывая специфику производства, место установки и бюджет.",
  "advTwoTitle": "Высокое качество",
  "advTwoDesc": "Наше оборудование изготавливается с использованием передовых технологий и только из качественных материалов, что обеспечивает долговечность, надежность и безопасность. Мы проводим строгий контроль качества на каждом этапе производства, чтобы обеспечить соответствие всем стандартам и требованиям.",
  "advThreTitle": "Полный спектр услуг",
  "advThreDesc": "Мы предлагаем комплексное обслуживание — от проектирования и производства до доставки, монтажа и технической поддержки. Наша команда профессионалов всегда готова предоставить квалифицированную помощь по любым вопросам, связанным с оборудованием.",
  "advFourTitle": "Конкурентоспособные цены",
  "advFourDesc": "Благодаря прямым поставкам материалов и оптимизации процессов производства, мы можем предложить конкурентоспособные цены без потери качества. Мы стремимся обеспечить лучшее соотношение цены и качества на рынке.",
  "advFiveTitle": "Гарантия",
  "advFiveDesc": "Мы предоставляем гарантию на все оборудование, которое выпускаем, а также предлагаем регулярное обслуживание и поддержку, что позволяет обеспечить бесперебойную работу вашего предприятия.",
  "advSixTitle": "Профессиональная команда",
  "advSixDesc": "В нашей команде работают опытные инженеры, технологи, монтажники и сервисные специалисты, которые всегда готовы помочь вам в решении самых сложных задач. Наши специалисты имеют многолетний опыт и глубокие знания в своей области.",
  "yearExp": "Лет опыта",
  "teamExpert": "Экспертная команда",
  "aboutTitle": "О нас",
  "aboutBigDesc": "Наша компания специализируется на разработке и производстве высококачественного оборудования для различных отраслей промышленности. Мы предлагаем индивидуальные решения, которые отвечают современным требованиям рынка, гарантируя надежность, эффективность и инновационный подход к каждому проекту.",
  "aboutFirstOnek": "Инновационный подход: Мы используем самые современные технологии для создания оборудования, которое превышает ожидания клиентов.",
  "aboutSecondOnek": "Индивидуальные решения: Мы предлагаем оборудование, разработанное специально под потребности вашего бизнеса, с учетом всех требований и спецификаций.",
  "aboutThreOnek": "Гарантия качества: Мы поддерживаем высокие стандарты производства, подтвержденные сертификатами и многолетним успешным опытом на рынке.",
  "buttonAboutK": "Подробнее",
  "ourSertification": "Наши сертификаты",
  "forProductMain": "С нами — ваш успех в каждом производственном цикле!",
  "goToCatalog": "Каталог",
  "productOneInMain": "Шнековый транспортер",
  "productTwoInMain": "Барботажная мойка",
  "productThreInMain": "Калибратор",
  "productFourInMain": "Протирочная машина",
  "productFiveInMain": "Инспекционный конвейер",
  "productSixInMain": "Вибровеялка",
  "ourSup": "Нам",
  "ourSupTwo": "доверяют",
  "titleSmallForm": "Свяжитесь с нами",
  "yourPhone": "Телефон",
  "yourName": "Имя",
  "send": "Отправить",
  "agroRozvutok": "INSORTEX Агроразвитие",
  "subOurGroup": "Подпишитесь на нашу группу по агроразвитию по ссылке в",
  "tgForSub": "телеграм.",
  "orEmailSubcr": "Или оставьте ваш email для получения актуальных новостей.",
  "navigationP": "Навигация",
  "aboutProIns": "О нас",
  "invationsAbout": "Инновации, формирующие будущее.",
  "inovationsOneDesc": "Мы — компания, внедряющая передовые технологии в производство оборудования для различных отраслей. Наши решения ориентированы на создание максимально эффективных производственных процессов, что позволяет нашим клиентам оставаться конкурентоспособными в условиях динамичных рынков.",
  "aboutPageSTitle": "ЛУЧШИЕ РЕЗУЛЬТАТЫ",
  "aboutTheyearPageSTitle": "В ТЕЧЕНИЕ ГОДОВ",
  "desctSecondBlockAbout": "Наши завершенные проекты являются доказательством качества нашей работы. Тот факт, что большинство наших клиентов сохраняют долгосрочные отношения с нами, является дополнительным подтверждением того, что наша работа не только отличная, но и то, что забота о наших клиентах имеет первостепенное значение.",
  "napramDijzlnistAbout": "Направления деятельности",
  "firtAboutNapTitle": "Переработка",
  "firstAboutDescNap": "Переработка ягод, фруктов, овощей и орехов — инновационное оборудование, которое обеспечивает высокое качество на каждом этапе производства, от начальной очистки до конечного продукта. Наши технологии позволяют сохранить естественный вкус и пользу, оптимизируя процессы обработки для лучшего результата.",
  "secondAboutNapTitle": "Молочно-мясная продукция",
  "secondAboutDescNap": "Передовые решения, которые соответствуют самым строгим стандартам гигиены и качества. Наше оборудование обеспечивает надежность и эффективность на всех этапах переработки, что гарантирует производство безопасной и вкусной продукции.",
  "threAboutNapTitle": "Сортировочные линии для отходов",
  "threAboutDescNap": "Современные системы, разработанные для максимальной эффективности сортировки и переработки отходов. Наши решения помогают значительно сократить экологический след, обеспечивая экологически чистые процессы утилизации и повторного использования материалов.",
  "fourAboutNapTitle": "Благоустройство городов и поселков",
  "fourAboutDescNap": "Эффективные и инновационные решения, направленные на улучшение инфраструктуры и создание комфортной среды для жизни. Мы предлагаем оборудование, которое позволяет реализовывать современные проекты благоустройства, улучшая качество жизни в городах и поселках.",
  "fiveAboutNapTitle": "Линии первичной очистки опавших листьев",
  "fiveAboutDescNap": "Линии первичной очистки опавших листьев — технологии для дальнейшей переработки в бумагу.",
  "sixAboutNapTitle": "Складская техника",
  "sixAboutDescNap": "Умные решения для оптимизации хранения и логистики на вашем складе. Наше оборудование помогает повысить эффективность работы, снизить расходы и улучшить управление запасами, обеспечивая бесперебойную работу.",
  "sevenAboutNapTitle": "Отопительное оборудование",
  "sevenAboutDescNap": "Надежные и энергоэффективные системы, обеспечивающие тепло и комфорт в любых условиях. Наши решения помогают сократить затраты на энергоресурсы, при этом обеспечивая высокую производительность и долговечность.",
  "eightAboutNapTitle": "Мебель в стиле лофт и металлоконструкции",
  "eightAboutDescNap": "Современный дизайн и функциональность, которые добавляют уникальности и стиля вашему пространству. Наши решения созданы для тех, кто ценит индустриальный шарм и хочет сделать свой интерьер неповторимым.",
  "uorDiplomsAndCertas": "Наши сертификаты и дипломы",
  "icgCertificatDesc": "Компания INSORTEX с гордостью сообщает о производстве оборудования в соответствии с самыми высокими европейскими стандартами качества. Наша продукция не только соответствует требованиям рынка, но и превосходит ожидания благодаря постоянному стремлению к совершенству. Мы гордимся тем, что наша продукция имеет сертификаты CE, подтверждающие соответствие европейским стандартам качества. Сертификат CE — это важное доказательство нашей приверженности высоким стандартам безопасности, надежности и экологической ответственности. Кроме того, INSORTEX работает по стандартам ISO 9001:2015 (обновление 2018 года). Этот международный стандарт определяет требования к системе менеджмента качества и подтверждает, что все процессы в нашей компании организованы максимально эффективно.",
  "asuCerificatDesc": "С радостью сообщаем, что наш завод достиг важного этапа в производстве — мы получили престижный сертификат качества ДСТУ ISO 9001:2015! Получение этого сертификата является признанием нашей работы и обязательством перед нашими клиентами. Мы уверены, что этот шаг позволит нам увеличить доверие и надежность наших продуктов. Благодарим всех, кто принимал участие в этом важном достижении — это общая победа для всей нашей команды и наших клиентов. Также для наших клиентов это гарантия получения продукции высокого качества, соответствующей международным стандартам. Они могут быть уверены, что мы уделяем внимание каждой детали и обеспечиваем высокое качество наших изделий.",
  "ourSupInWorld": "Наше оборудование",
  "ourSupWordTwo": "на карте мира",
  "productGuardOne": "18 мес. гарантии",
  "prodGuardTwo": "Бесплатный монтаж по Украине",
  "prodGuardThre": "Послегарантийное обслуживание",
  "haracteristics": "Характеристики",
  "videoView": "Видеообзор",
  "ourWorksAllTitle": "Наши работы",
  "forCatalogCat": "Категории",
  "forCatalogAllProd": "Все продукты",
  "forCatalogOneCate": "Продукты в категории:",
  "notProdInCat": "Нет продуктов для этой категории.",
  "contacts": "Контакты",
  "roztashuvania": "Расположение INSORTEX",
  "realAdres": "Промышленный переулок, 17/2, Полтава",
  "phoneContact": "Телефон",
  "hourstContact": "Часы работы",
  "pnPt": "Пн-Пт",
  "ourTeam": "Наша команда",
  "director": "Директор ООО «Инсортекс»",
  "directorName": "Саидов Далер Нуралиевич",
  "saleComercia": "Начальник коммерческого отдела",
  "saleManager": "Менеджер по продажам",
  "saleOneInsortex": "Запорожец Виктор Алексеевич",
  "saleTwoInsortex": "Михайлюк Алина",
  "hr": "HR менеджер",
  "hrName": "Атажанова Валентина Александровна",
  "postach": "Менеджер по поставкам",
  "postachName": "Силенко Максим Владимирович",
  "construktor": "Начальник проектно-конструкторского отдела",
  "constructorName": "Ледник Роман Анатольевич",
  "jakist": "Менеджер систем качества",
  "jakistName": "Куликова Елена Алексеевна"
}
