{
  "sloganInHeader": "Maksymalizujemy efektywność procesów produkcyjnych",
  "freeConsultation": "Bezpłatna konsultacja",
  "mainLink": "Strona główna",
  "productions": "Produkty",
  "ourWorks": "Nasze prace",
  "ourNews": "Blog",
  "aboutUs": "O nas",
  "contackLink": "Kontakt",
  "mainTextH1": "Tworzymy nowoczesne rozwiązania do automatyzacji i optymalizacji produkcji spożywczej",
  "perevagaOne": "Lider w branży",
  "pretAde": "produkcja urządzeń do sortowania i przetwarzania świeżych i mrożonych jagód.",
  "perevageTwo": "Tysiące pomyślnie zrealizowanych projektów",
  "perevagaThre": "Gwarancyjna i serwisowa obsługa",
  "perevageFour": "Indywidualne podejście dostosowane do potrzeb każdego klienta",
  "buttonCalculate": "Oblicz koszt",
  "ourAdvantageH": "Nasze",
  "ourAdvantageHwe": "zalety",
  "advOneTitle": "Indywidualne podejście",
  "advOneDesc": "Dokładnie analizujemy potrzeby naszych klientów i proponujemy rozwiązania, które najlepiej odpowiadają ich wymaganiom. Nasi inżynierowie projektują urządzenia zgodnie z indywidualnymi wymaganiami, uwzględniając specyfikę produkcji, miejsce instalacji i budżet.",
  "advTwoTitle": "Wysoka jakość",
  "advTwoDesc": "Nasze urządzenia są produkowane z wykorzystaniem nowoczesnych technologii i tylko wysokiej jakości materiałów, co zapewnia ich trwałość, niezawodność i bezpieczeństwo. Przeprowadzamy ścisłą kontrolę jakości na każdym etapie produkcji, aby zapewnić zgodność z wszelkimi standardami i wymaganiami.",
  "advThreTitle": "Pełen zakres usług",
  "advThreDesc": "Oferujemy kompleksową obsługę — od projektowania i produkcji po dostawę, montaż i wsparcie techniczne. Nasz zespół profesjonalistów zawsze jest gotowy, aby udzielić wykwalifikowanej pomocy w każdym zagadnieniu związanym z urządzeniami.",
  "advFourTitle": "Konkurencyjne ceny",
  "advFourDesc": "Dzięki bezpośrednim dostawom materiałów i optymalizacji procesów produkcyjnych, możemy zaoferować konkurencyjne ceny bez utraty jakości. Dążymy do zapewnienia najlepszego stosunku jakości do ceny na rynku.",
  "advFiveTitle": "Gwarancja",
  "advFiveDesc": "Oferujemy gwarancję na wszystkie urządzenia, które produkujemy, a także zapewniamy regularne serwisowanie i wsparcie, co pozwala zapewnić ciągłość pracy Twojej firmy.",
  "advSixTitle": "Profesjonalny zespół",
  "advSixDesc": "W naszej firmie pracują doświadczeni inżynierowie, technolodzy, monterzy i specjaliści serwisowi, którzy zawsze są gotowi pomóc w rozwiązaniu najtrudniejszych zadań. Nasi specjaliści mają wieloletnie doświadczenie i głęboką wiedzę w swojej dziedzinie.",
  "yearExp": "Lata doświadczenia",
  "teamExpert": "Zespół ekspertów",
  "aboutTitle": "O nas",
  "aboutBigDesc": "Nasza firma specjalizuje się w projektowaniu i produkcji wysokiej jakości urządzeń dla różnych branż przemysłowych. Oferujemy indywidualne rozwiązania, które odpowiadają współczesnym wymaganiom rynku, gwarantując niezawodność, efektywność i innowacyjne podejście do każdego projektu.",
  "aboutFirstOnek": "Innowacyjne podejście: Wykorzystujemy najnowsze technologie do tworzenia urządzeń, które przewyższają oczekiwania naszych klientów.",
  "aboutSecondOnek": "Indywidualne rozwiązania: Oferujemy urządzenia zaprojektowane specjalnie pod potrzeby Twojego biznesu, uwzględniając wszystkie wymagania i specyfikacje.",
  "aboutThreOnek": "Gwarancja jakości: Zapewniamy wysokie standardy produkcji, potwierdzone certyfikatami i wieloletnim doświadczeniem na rynku.",
  "buttonAboutK": "Dowiedz się więcej",
  "ourSertification": "Nasze certyfikaty",
  "forProductMain": "Z nami — Twój sukces w każdym cyklu produkcyjnym!",
  "goToCatalog": "Katalog",
  "productOneInMain": "Przenośnik ślimakowy",
  "productTwoInMain": "Myjka barbotażowa",
  "productThreInMain": "Kalibrator",
  "productFourInMain": "Maszyna do wycierania",
  "productFiveInMain": "Przenośnik inspekcyjny",
  "productSixInMain": "Wibracyjna myjka",
  "ourSup": "Nam",
  "ourSupTwo": "ufają",
  "titleSmallForm": "Skontaktuj się z nami",
  "yourPhone": "Telefon",
  "yourName": "Imię",
  "send": "Wyślij",
  "agroRozvutok": "INSORTEX Agrorozwój",
  "subOurGroup": "Zapisz się do naszej grupy o agrorozwoju za pomocą linku w",
  "tgForSub": "Telegramie.",
  "orEmailSubcr": "Lub zostaw swój email, aby otrzymywać aktualne wiadomości.",
  "navigationP": "Nawigacja",
  "aboutProIns": "O nas",
  "invationsAbout": "Innowacje, które kształtują przyszłość.",
  "inovationsOneDesc": "Jesteśmy firmą, która wprowadza nowoczesne technologie do produkcji urządzeń dla różnych branż. Nasze rozwiązania są skierowane na tworzenie maksymalnie efektywnych procesów produkcyjnych, które pozwalają naszym klientom pozostać konkurencyjnymi na dynamicznych rynkach.",
  "aboutPageSTitle": "NAJLEPSZE WYNIKI",
  "aboutTheyearPageSTitle": "PRZEZ LATA",
  "desctSecondBlockAbout": "Nasze ukończone projekty są dowodem jakości naszej pracy. Fakt, że większość naszych klientów utrzymuje długotrwałe relacje z nami, jest kolejnym potwierdzeniem, że nasza praca jest nie tylko doskonała, ale także że troska o naszych klientów jest dla nas priorytetem.",
  "napramDijzlnistAbout": "Obszary działalności",
  "firtAboutNapTitle": "Przetwórstwo",
  "firstAboutDescNap": "Przetwórstwo jagód, owoców, warzyw i orzechów — innowacyjne urządzenia, które zapewniają wysoką jakość na każdym etapie produkcji, od wstępnego czyszczenia po produkt końcowy. Nasze technologie pozwalają zachować naturalny smak i wartość odżywczą, optymalizując procesy przetwórstwa dla najlepszego rezultatu.",
  "secondAboutNapTitle": "Produkty mięsno-mleczne",
  "secondAboutDescNap": "Nowoczesne rozwiązania, które spełniają najwyższe standardy higieny i jakości. Nasze urządzenia zapewniają niezawodność i efektywność na wszystkich etapach przetwórstwa, co gwarantuje produkcję bezpiecznych i smacznych produktów.",
  "threAboutNapTitle": "Linie sortujące odpady",
  "threAboutDescNap": "Nowoczesne systemy zaprojektowane z myślą o maksymalnej efektywności w sortowaniu i recyklingu odpadów. Nasze rozwiązania pomagają znacznie zmniejszyć wpływ na środowisko, zapewniając ekologiczne procesy utylizacji i ponownego wykorzystania materiałów.",
  "fourAboutNapTitle": "Zagospodarowanie przestrzeni miejskiej",
  "fourAboutDescNap": "Efektywne i innowacyjne rozwiązania, które poprawiają infrastrukturę i tworzą komfortowe warunki życia. Oferujemy urządzenia, które pozwalają realizować nowoczesne projekty z zakresu zagospodarowania przestrzeni, poprawiając jakość życia w miastach i wsiach.",
  "fiveAboutNapTitle": "Linie wstępnego oczyszczania opadłych liści",
  "fiveAboutDescNap": "Linie wstępnego oczyszczania opadłych liści – technologie do dalszego przetwarzania na papier.",
  "sixAboutNapTitle": "Sprzęt magazynowy",
  "sixAboutDescNap": "Inteligentne rozwiązania do optymalizacji przechowywania i logistyki w Twoim magazynie. Nasze urządzenia pomagają zwiększyć efektywność pracy, zmniejszyć koszty i poprawić zarządzanie zapasami, zapewniając ciągłość pracy.",
  "sevenAboutNapTitle": "Urządzenia grzewcze",
  "sevenAboutDescNap": "Niezawodne i energooszczędne systemy, które zapewniają ciepło i komfort w każdych warunkach. Nasze rozwiązania pomagają zmniejszyć wydatki na energię, zapewniając jednocześnie wysoką wydajność i trwałość.",
  "eightAboutNapTitle": "Meble loftowe i konstrukcje metalowe",
  "eightAboutDescNap": "Nowoczesny design i funkcjonalność, które nadają Twojemu wnętrzu wyjątkowy charakter i styl. Nasze rozwiązania zostały stworzone dla tych, którzy cenią przemysłowy urok i pragną uczynić swoje wnętrze niepowtarzalnym.",
  "uorDiplomsAndCertas": "Nasze certyfikaty i dyplomy",
  "icgCertificatDesc": "Firma INSORTEX z dumą informuje, że produkuje urządzenia zgodnie z najwyższymi europejskimi standardami jakości. Nasze produkty nie tylko spełniają wymagania rynku, ale także przekraczają oczekiwania dzięki ciągłemu dążeniu do doskonałości. Jesteśmy dumni, że nasze produkty posiadają certyfikaty CE, które potwierdzają zgodność z europejskimi standardami jakości. Certyfikat CE jest ważnym dowodem naszego zaangażowania w wysokie standardy bezpieczeństwa, niezawodności i odpowiedzialności ekologicznej. Ponadto INSORTEX działa zgodnie z normą ISO 9001:2015 (aktualizacja z 2018 roku). Ten międzynarodowy standard określa wymagania dotyczące systemu zarządzania jakością i potwierdza, że wszystkie procesy w naszej firmie są organizowane w sposób maksymalnie efektywny.",
  "asuCerificatDesc": "Z radością informujemy, że nasza fabryka osiągnęła wielki sukces w dziedzinie produkcji – otrzymaliśmy prestiżowy certyfikat jakości DSTU ISO 9001:2015! Uzyskanie tego certyfikatu to uznanie naszej pracy i zobowiązanie wobec naszych klientów. Jesteśmy pewni, że ten krok pozwoli nam zwiększyć zaufanie i niezawodność naszych produktów. Dziękujemy wszystkim, którzy przyczynili się do tego ważnego osiągnięcia – to wspólny sukces dla całego naszego zespołu i naszych klientów. Certyfikat ten daje gwarancję otrzymania produktów wysokiej jakości, które spełniają międzynarodowe standardy. Klienci mogą mieć pewność, że przykładamy dużą wagę do każdego detalu i zapewniamy wysoką jakość naszych produktów.",
  "ourSupInWorld": "Nasze urządzenie",
  "ourSupWordTwo": "na mapie świata",
  "productGuardOne": "18 miesięcy gwarancji",
  "prodGuardTwo": "Bezpłatny montaż w Polsce",
  "prodGuardThre": "Serwis pogwarancyjny",
  "haracteristics": "Charakterystyka",
  "videoView": "Wideo",
  "ourWorksAllTitle": "Nasze prace",
  "forCatalogCat": "Kategorie",
  "forCatalogAllProd": "Wszystkie produkty",
  "forCatalogOneCate": "Produkty w kategorii:",
  "notProdInCat": "Brak produktów w tej kategorii.",
  "contacts": "Kontakt",
  "roztashuvania": "Lokalizacja INSORTEX",
  "realAdres": "Przemysłowa 17/2, Poltawa",
  "phoneContact": "Telefon",
  "hourstContact": "Godziny pracy",
  "pnPt": "Pn-Pt",
  "ourTeam": "Nasz zespół",
  "director": "Dyrektor TOV „INSORTEX”",
  "directorName": "Saidow Dalier Nuralijowicz",
  "saleComercia": "Szef działu sprzedaży",
  "saleManager": "Menadżer sprzedaży",
  "saleOneInsortex": "Zaporożec Wiktor Oleksejowicz",
  "saleTwoInsortex": "Mychajłyuk Alina",
  "hr": "HR menadżer",
  "hrName": "Atazjanowa Walentyna Aleksandrowna",
  "postach": "Menadżer ds. zaopatrzenia",
  "postachName": "Silenko Maksym Włodzimierzowicz",
  "construktor": "Szef działu projektowo-konstrukcyjnego",
  "constructorName": "Lednik Roman Anatolijowicz",
  "jakist": "Menadżer systemów jakości",
  "jakistName": "Kulikowa Olena Ołeksijewna"
}
