{
  "sloganInHeader": "Maximizing the efficiency of production processes",
  "freeConsultation": "Free consultation",
  "mainLink": "Home",
  "productions": "Products",
  "ourWorks": "Our works",
  "ourNews": "Blog",
  "aboutUs": "About us",
  "contackLink": "Contact",
  "mainTextH1": "We create modern solutions for the automation and optimization of food production",
  "perevagaOne": "Industry leader",
  "pretAde": "production of equipment for sorting and processing fresh and frozen berries.",
  "perevageTwo": "Thousands of successfully completed projects",
  "perevagaThre": "Warranty and service maintenance",
  "perevageFour": "Individual approach tailored to each client's needs",
  "buttonCalculate": "Calculate cost",
  "ourAdvantageH": "Our",
  "ourAdvantageHwe": "advantages",
  "advOneTitle": "Individual approach",
  "advOneDesc": "We carefully study our clients' needs and offer solutions that best meet their requirements. Our engineers design equipment based on individual requirements, considering the production specifics, installation site, and budget.",
  "advTwoTitle": "High quality",
  "advTwoDesc": "Our equipment is manufactured using advanced technologies and only high-quality materials, ensuring durability, reliability, and safety. We conduct strict quality control at every stage of production to ensure compliance with all standards and requirements.",
  "advThreTitle": "Full range of services",
  "advThreDesc": "We offer comprehensive service — from design and manufacturing to delivery, installation, and technical support. Our team of professionals is always ready to provide qualified assistance in any equipment-related matters.",
  "advFourTitle": "Competitive prices",
  "advFourDesc": "Thanks to direct material supplies and optimized production processes, we can offer competitive prices without compromising quality. We strive to ensure the best value for money in the market.",
  "advFiveTitle": "Warranty",
  "advFiveDesc": "We provide a warranty for all the equipment we manufacture, as well as offer regular servicing and support, ensuring the continuous operation of your business.",
  "advSixTitle": "Professional team",
  "advSixDesc": "Our team includes experienced engineers, technologists, installers, and service specialists who are always ready to help you solve the most complex tasks. Our specialists have many years of experience and deep knowledge in their field.",
  "yearExp": "Years of experience",
  "teamExpert": "Expert team",
  "aboutTitle": "About us",
  "aboutBigDesc": "Our company specializes in the design and manufacturing of high-quality equipment for various industrial sectors. We offer customized solutions that meet the current market demands, guaranteeing reliability, efficiency, and an innovative approach to every project.",
  "aboutFirstOnek": "Innovative approach: We use the latest technologies to create equipment that exceeds customer expectations.",
  "aboutSecondOnek": "Customized solutions: We offer equipment designed specifically for your business needs, taking into account all requirements and specifications.",
  "aboutThreOnek": "Quality assurance: We maintain high manufacturing standards, supported by certificates and many years of successful market experience.",
  "buttonAboutK": "Learn more",
  "ourSertification": "Our certificates",
  "forProductMain": "With us — your success in every production cycle!",
  "goToCatalog": "Catalog",
  "productOneInMain": "Screw conveyor",
  "productTwoInMain": "Barbotage washer",
  "productThreInMain": "Calibrator",
  "productFourInMain": "Wiping machine",
  "productFiveInMain": "Inspection conveyor",
  "productSixInMain": "Vibration washer",
  "ourSup": "Our",
  "ourSupTwo": "trusted partners",
  "titleSmallForm": "Contact us",
  "yourPhone": "Phone",
  "yourName": "Name",
  "send": "Send",
  "agroRozvutok": "INSORTEX Agrorozwój",
  "subOurGroup": "Subscribe to our agrorozwój group via the link in",
  "tgForSub": "Telegram.",
  "orEmailSubcr": "Or leave your email to receive current news.",
  "navigationP": "Navigation",
  "aboutProIns": "About Us",
  "invationsAbout": "Innovations shaping the future.",
  "inovationsOneDesc": "We are a company implementing cutting-edge technologies in equipment manufacturing for various industries. Our solutions are aimed at creating highly efficient production processes, enabling our clients to stay competitive in dynamic markets.",
  "aboutPageSTitle": "BEST RESULTS",
  "aboutTheyearPageSTitle": "OVER THE YEARS",
  "desctSecondBlockAbout": "Our completed projects are proof of the quality of our work. The fact that most of our clients maintain long-term relationships with us is further confirmation that our work is not only excellent but also that we prioritize client care.",
  "napramDijzlnistAbout": "Business areas",
  "firtAboutNapTitle": "Processing",
  "firstAboutDescNap": "Processing of berries, fruits, vegetables, and nuts — innovative equipment ensuring high quality at every stage of production, from initial cleaning to the final product. Our technologies preserve the natural taste and nutritional value, optimizing processing for the best result.",
  "secondAboutNapTitle": "Dairy and meat products",
  "secondAboutDescNap": "Advanced solutions that meet the highest hygiene and quality standards. Our equipment ensures reliability and efficiency at all processing stages, guaranteeing the production of safe and tasty products.",
  "threAboutNapTitle": "Waste sorting lines",
  "threAboutDescNap": "Modern systems designed for maximum efficiency in waste sorting and recycling. Our solutions significantly reduce environmental impact, providing eco-friendly waste disposal and material reuse processes.",
  "fourAboutNapTitle": "Urban beautification",
  "fourAboutDescNap": "Efficient and innovative solutions aimed at improving infrastructure and creating comfortable living environments. We offer equipment that allows the implementation of modern urban beautification projects, enhancing the quality of life in cities and towns.",
  "fiveAboutNapTitle": "Primary leaf cleaning lines",
  "fiveAboutDescNap": "Primary leaf cleaning lines — technologies for further processing into paper.",
  "sixAboutNapTitle": "Warehouse equipment",
  "sixAboutDescNap": "Smart solutions for optimizing storage and logistics in your warehouse. Our equipment helps improve operational efficiency, reduce costs, and improve inventory management, ensuring smooth operations.",
  "sevenAboutNapTitle": "Heating equipment",
  "sevenAboutDescNap": "Reliable and energy-efficient systems providing heat and comfort in any conditions. Our solutions help reduce energy costs while ensuring high performance and longevity.",
  "eightAboutNapTitle": "Loft furniture and metal structures",
  "eightAboutDescNap": "Modern design and functionality that add uniqueness and style to your space. Our solutions are created for those who value industrial charm and want to make their interior one-of-a-kind.",
  "uorDiplomsAndCertas": "Our certificates and diplomas",
  "icgCertificatDesc": "INSORTEX proudly announces the production of equipment in accordance with the highest European quality standards. Our products not only meet market requirements but also exceed expectations through our constant pursuit of excellence. We are proud that our products have CE certificates confirming compliance with European quality standards. The CE certificate is a significant proof of our commitment to high safety, reliability, and environmental responsibility standards. Additionally, INSORTEX operates in accordance with ISO 9001:2015 (updated in 2018). This international standard defines the requirements for quality management systems and confirms that all processes in our company are organized as efficiently as possible.",
  "asuCerificatDesc": "We are pleased to announce that our factory has made a significant step in manufacturing — we have received the prestigious DSTU ISO 9001:2015 quality certificate! Obtaining this certificate is a recognition of our work and a commitment to our clients. We are confident that this step will increase trust and reliability in our products. Thank you to everyone who contributed to this important achievement — it is a shared success for our entire team and our clients. This certificate guarantees the delivery of high-quality products that meet international standards. Clients can be confident that we pay attention to every detail and ensure high-quality products.",
  "ourSupInWorld": "Our equipment",
  "ourSupWordTwo": "on the world map",
  "productGuardOne": "18 months warranty",
  "prodGuardTwo": "Free installation in Poland",
  "prodGuardThre": "After-warranty service",
  "haracteristics": "Characteristics",
  "videoView": "Video review",
  "ourWorksAllTitle": "Our works",
  "forCatalogCat": "Categories",
  "forCatalogAllProd": "All products",
  "forCatalogOneCate": "Products in category:",
  "notProdInCat": "No products in this category.",
  "contacts": "Contact",
  "roztashuvania": "INSORTEX location",
  "realAdres": "Industrial lane, 17/2, Poltava",
  "phoneContact": "Phone",
  "hourstContact": "Working hours",
  "pnPt": "Mon-Fri",
  "ourTeam": "Our team",
  "director": "Director of TOV 'INSORTEX'",
  "directorName": "Saidov Dalier Nuralijovich",
  "saleComercia": "Head of Sales Department",
  "saleManager": "Sales Manager",
  "saleOneInsortex": "Zaporożec Viktor Oleksiyovych",
  "saleTwoInsortex": "Mykhailyuk Alina",
  "hr": "HR Manager",
  "hrName": "Atazhanova Valentyna Oleksandrivna",
  "postach": "Supply Manager",
  "postachName": "Silenco Maksym Volodymyrovych",
  "construktor": "Head of Design and Construction Department",
  "constructorName": "Lednik Roman Anatoliyovych",
  "jakist": "Quality Systems Manager",
  "jakistName": "Kulikova Olena Oleksiivna"
}
