{
  "sloganInHeader": "Максимізуємо ефективність виробничих процесів",
  "freeConsultation": "Безкоштовна консультація",
  "mainLink": "Головна",
  "productions": "Продукція",
  "ourWorks": "Наші роботи",
  "ourNews": "Блог",
  "aboutUs": "Про нас",
  "contackLink": "Контакти",
  "mainTextH1": "Рішення для виробництва",
  "perevagaOne": "Лідер в галузі",
  "pretAde": "виробництва обладнання",
  "perevageTwo": "Більше 1500 виконаних проектів",
  "perevagaThre": "Гарантія якості та надійності обладнання",
  "perevageFour": "Індивідуальний підхід до кожного клієнта",
  "buttonCalculate": "Розрахувати вартість",
  "ourAdvantageH": "Наші",
  "ourAdvantageHwe": "переваги",
  "advOneTitle": "Індивідуальний підхід",
  "advOneDesc": "Ми уважно вивчаємо потреби наших клієнтів і пропонуємо рішення, що найбільш повно відповідають їхнім запитам. Наші інженери розробляють обладнання під індивідуальні вимоги, враховуючи специфіку виробництва, місця встановлення та бюджету.",
  "advTwoTitle": "Висока якість",
  "advTwoDesc": "Наше обладнання виготовляється з використанням передових технологій і тільки з якісних матеріалів, що гарантує довговічність, надійність і безпеку. Ми здійснюємо суворий контроль якості на кожному етапі виробництва, щоб забезпечити відповідність всім стандартам та вимогам.",
  "advThreTitle": "Весь спектр послуг",
  "advThreDesc": "Ми пропонуємо комплексне обслуговування — від проєктування та виготовлення до доставки, монтажу та технічної підтримки. Наша команда професіоналів завжди готова надати кваліфіковану допомогу в будь-якому питанні, пов'язаному з обладнанням.",
  "advFourTitle": "Конкурентні ціни",
  "advFourDesc": "Завдяки прямим поставкам матеріалів та оптимізації процесів виробництва, ми можемо запропонувати конкурентні ціни без втрати якості. Ми прагнемо забезпечити найкраще співвідношення ціни та якості на ринку.",
  "advFiveTitle": "Гарантія",
  "advFiveDesc": "Ми надаємо гарантію на все обладнання, що випускаємо, а також пропонуємо регулярне обслуговування і підтримку, що дозволяє забезпечити безперебійну роботу вашого підприємства.",
  "advSixTitle": "Професійна команда",
  "advSixDesc": "У нас працюють досвідчені інженери, технологи, монтажники та сервісні спеціалісти, які завжди готові допомогти вам у вирішенні найскладніших завдань. Наші фахівці мають багаторічний досвід і глибокі знання у своїй галузі.",
  "yearExp": "Років досвіду",
  "teamExpert": "Команда експертів",
  "aboutTitle": "Про нас",
  "aboutBigDesc": "Наша компанія спеціалізується на розробці та виробництві високоякісного обладнання для різних галузей промисловості. Ми пропонуємо індивідуальні рішення, що відповідають сучасним вимогам ринку, гарантуючи надійність, ефективність і інноваційний підхід до кожного проекту.",
  "aboutFirstOnek": "Інноваційний підхід: Використовуємо найсучасніші технології для створення обладнання, що перевершує очікування клієнтів.",
  "aboutSecondOnek": "Індивідуальні рішення: Пропонуємо обладнання, розроблене спеціально під потреби вашого бізнесу, з урахуванням усіх вимог і специфікацій.",
  "aboutThreOnek": "Гарантія якості: Забезпечуємо високі стандарти виробництва, підтверджені сертифікатами та багаторічним досвідом успішної роботи на ринку.",
  "buttonAboutK": "Детальніше",
  "ourSertification": "Наші сертифікати",
  "forProductMain": "З нами — ваш успіх в кожному виробничому циклі!",
  "goToCatalog": "Каталог",
  "productOneInMain": "Шнековий транспортер",
  "productTwoInMain": "Барботажна мийка",
  "productThreInMain": "Калібратор",
  "productFourInMain": "Протиральна машина",
  "productFiveInMain": "Інспекційний конвеєр",
  "productSixInMain": "Вібровіялка",
  "ourSup": "Нам довіряють",
  "titleSmallForm": "Зв'яжіться з нами",
  "yourPhone": "Телефон",
  "yourName": "Імʼя",
  "send": "Відправити",
  "agroRozvutok": "INSORTEX Агророзвиток",
  "subOurGroup": "Підпишіться на нашу групу з агророзвитку за посиланням в",
  "tgForSub": "телеграм.",
  "orEmailSubcr": "Або залиште свій email для отримання актуальних новин.",
  "navigationP": "Навігація",
  "aboutProIns": "Про компанію",
  "invationsAbout": "Інновації, що формують майбутнє.",
  "inovationsOneDesc": "Ми - компанія, що впроваджує передові технології у виробництво обладнання для різних галузей. Наші рішення орієнтовані на створення максимально ефективних виробничих процесів, що дозволяє нашим клієнтам залишатися конкурентоспроможними в умовах динамічних ринків.",
  "aboutPageSTitle": "НАЙКРАЩІ РЕЗУЛЬТАТИ",
  "aboutTheyearPageSTitle": "ПРОТЯГОМ РОКІВ",
  "desctSecondBlockAbout": "Наші завершені проєкти є доказом якості нашої роботи. Той факт, що більшість наших клієнтів зберігають тривалі відносини з нами, є ще одним підтвердженням того, що наша робота не тільки відмінна, але й те, що турбота про наших клієнтів має першочергове значення.",
  "napramDijzlnistAbout": "Напрямки діяльності",
  "firtAboutNapTitle": "Переробка",
  "firstAboutDescNap": "Переробка ягід, фруктів, овочів та горіхів – інноваційне обладнання, яке забезпечує високу якість на кожному етапі виробництва, від початкової очистки до кінцевого продукту. Наші технології дозволяють зберегти природний смак і користь, оптимізуючи процеси обробки для найкращого результату.",
  "secondAboutNapTitle": "М'ясо-молочна продукція",
  "secondAboutDescNap": "Передові рішення, які відповідають найсуворішим стандартам гігієни та якості. Наше обладнання забезпечує надійність і ефективність на всіх етапах обробки, що гарантує виробництво безпечної та смачної продукції.",
  "threAboutNapTitle": "Сміттєсортувальні лінії",
  "threAboutDescNap": "Сучасні системи, розроблені для максимальної ефективності в сортуванні та переробці відходів. Наші рішення допомагають значно зменшити екологічний вплив, забезпечуючи екологічно чисті процеси утилізації та повторного використання матеріалів.",
  "fourAboutNapTitle": "Благоустрій міст і селищ",
  "fourAboutDescNap": "Ефективні та інноваційні рішення, спрямовані на покращення інфраструктури та створення комфортного середовища для життя. Ми пропонуємо обладнання, яке дозволяє реалізувати сучасні проекти з благоустрою, підвищуючи якість життя в містах і селищах.",
  "fiveAboutNapTitle": "Лінії первинної очистки опалого листя",
  "fiveAboutDescNap": "Лінії первинної очистки опалого листя – технології для подальшої переробки на папір.",
  "sixAboutNapTitle": "Складська техніка",
  "sixAboutDescNap": "Розумні рішення для оптимізації зберігання та логістики на вашому складі. Наше обладнання допомагає підвищити ефективність роботи, зменшити витрати та покращити управління запасами, забезпечуючи безперебійний робочий процес.",
  "sevenAboutNapTitle": "Обладнання для опалення",
  "sevenAboutDescNap": "Надійні та енергоефективні системи, що забезпечують тепло і комфорт у будь-яких умовах. Наші рішення допомагають знизити витрати на енергоресурси, забезпечуючи при цьому високу продуктивність і довговічність.",
  "eightAboutNapTitle": "Лофт меблі та металоконструкції",
  "eightAboutDescNap": "Сучасний дизайн і функціональність, які додають вашому простору унікальності та стилю. Наші рішення створені для тих, хто цінує індустріальний шарм і прагне зробити свій інтер'єр неповторним.",
  "uorDiplomsAndCertas": "Наші сертифікати та дипломи",
  "icgCertificatDesc": "Компанія INSORTEX з гордістю повідомляє про виготовлення обладнання відповідно до найвищих європейських стандартів якості. Наша продукція не лише відповідає вимогам ринку, але й перевершує очікування завдяки постійному прагненню до досконалості. Ми пишаємося тим, що наша продукція має сертифікати СЄ, які підтверджують відповідність європейським стандартам якості. Сертифікат СЄ є вагомим свідченням нашої відданості високим стандартам безпеки, надійності та екологічної відповідальності. Крім того, INSORTEX працює за стандартами ISO 9001:2015 (оновлення 2018 року). Цей міжнародний стандарт визначає вимоги до системи менеджменту якості та підтверджує, що всі процеси в нашій компанії організовані максимально ефективно.",
  "asuCerificatDesc": "Ми з радістю оголошуємо, що наш завод досяг величезного кроку в сфері виробництва – ми отримали престижний сертифікат якості ДСТУ ISO 9001:2015! Отримання цього сертифіката є визнанням нашої праці та зобов'язанням перед нашими клієнтами. Ми впевнені, що цей крок дозволить нам збільшити довіру та надійність наших продуктів. Дякуємо всім, хто брав участь у цьому важливому досягненні – це спільна перемога для всієї нашої команди та наших клієнтів. Також для наших клієнтів це гарантія отримання продукції високої якості, яка відповідає міжнародним стандартам. Вони можуть бути впевнені в тому, що ми приділяємо увагу кожній деталі та забезпечуємо високу якість наших виробів.",
  "ourSupInWorld": "Наше обладнання",
  "ourSupWordTwo": "на карті світу",
  "productGuardOne": "18 міс. гарантії",
  "prodGuardTwo": "Безкоштовний монтаж по Україні",
  "prodGuardThre": "Після гарантійне обслуговування",
  "haracteristics": "Характеристики",
  "videoView": "Відеоогляд",
  "ourWorksAllTitle": "Наші роботи",
  "forCatalogCat": "Категорії",
  "forCatalogAllProd": "Усі продукти",
  "forCatalogOneCate": "Продукти в категорії:",
  "notProdInCat": "Немає продуктів для цієї категорії.",
  "contacts": "Контакти",
  "roztashuvania": "Розташування INSORTEX",
  "realAdres": "Промисловий провулок, 17/2, Полтава",
  "phoneContact": "Телефон",
  "hourstContact": "Години роботи",
  "pnPt": "Пн-Пт",
  "ourTeam": "Наша команда",
  "director": "Директор ТОВ «Інсортекс»",
  "directorName": "Саідов Далєр Нуралійович",
  "saleComercia": "Начальник комерційного відділу",
  "saleManager": "Менеджер з продажу",
  "saleOneInsortex": "Запорожець Віктор Олексійович",
  "saleTwoInsortex": "Михайлюк Аліна",
  "hr": "HR менеджер",
  "hrName": "Атажанова Валентина Олександрівна",
  "postach": "Менеджер з постачання",
  "postachName": "Силенко Максим Володимирович",
  "construktor": "Начальник проектно- конструкторського відділу",
  "constructorName": "Леднік Роман Анатолійович",
  "jakist": "Менеджер систем якості",
  "jakistName": "Кулікова Олена Олексіївна"
}
